
/* Class = "NSWindow"; title = "QIF Import Settings"; ObjectID = "1"; */
"1.title" = "Impostazioni di importazione QIF";

/* Class = "NSTextFieldCell"; title = "Please select the settings you want to use to import the file: \"\"."; ObjectID = "4"; */
"4.title" = "Segli le impostazioni da usare per importare il file: \"\".";

/* Class = "NSTextFieldCell"; title = "Sample date:"; ObjectID = "10"; */
"10.title" = "Esempio di data:";

/* Class = "NSTextFieldCell"; title = "Date"; ObjectID = "12"; */
"12.title" = "Date";

/* Class = "NSTextFieldCell"; title = "Date format:"; ObjectID = "14"; */
"14.title" = "Formato data:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Import"; ObjectID = "22"; */
"22.title" = "Importa";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "24"; */
"24.title" = "Annulla";

/* Class = "NSButtonCell"; title = "Mark all imported Transactions as Cleared"; ObjectID = "50"; */
"50.title" = "Segna tutte le transazioni importate come eseguite";
